/* String attached to a file name when the file is duplicated (without number). */
"%@ copy" = "%@ Kopie";

/* String attached to a file name when the file is duplicated. */
"%@ copy%@" = "%1$@ Kopie %2$@";

/* Best size for system text */
"12.0 system font size" = "12.0 Systemschriftgröße";

/* Default title of an Alert panel. */
"Alert" = "Warnung";

/* Cancel button on an Alert panel. */
"Cancel" = "Abbrechen";

/* Tooltip string for CapsLock indicator in NSSecureTextField */
"Caps Lock" = "Feststelltaste";

/* Menu item title for the choose item in the Path Control pop up menu. */
"Choose\\U2026" = "Wählen …";

/* Checkbox to not show this Alert panel again. */
"Do not show this message again" = "Diese Meldung nicht mehr anzeigen.";

/* Don't save button on Alert panel. */
"Don't Save" = "Nicht sichern";

/* Alternate title for Don't save button on Alert panel. */
"Don\\U2019t Save" = "Nicht sichern";

/* Text of alert which comes up when an Apple menu item fails to open. */
"Error opening Apple menu item." = "Fehler beim Öffnen eines Objekts des Apple-Menüs.";

/* Tooltip string for NumLock indicator in NSSecureTextField */
"Num Lock" = "Num-Taste";

/* Default button on an Alert panel. */
"OK" = "OK";

/* Placeholder string for the search fields. */
"Search" = "Suchen";

/* Name of the Trash can shown in the path location control */
"Trash" = "Papierkorb";

